type CompanyInfo = {
  [key: string]: string;
};

type Data = {
  contents: CompanyInfo;
};

const data: Data = {
  contents: {
    "会社名": "バイナリールート株式会社",
    "郵便番号": "〒146-0094",
    "所在地": "東京都大田区東矢口3丁目12-20",
    "建物名": "ビラワコー1階",
    "設立": "2008年12月",
    "資本金": "100,000円",
    "代表者": "代表取締役　渡邉　昭夫",
    "従業員数": "2名",
    "事業内容": "舞台照明デザイン",
    "対応エリア": "全国対応",
    "営業時間": "9:00～17:00",
    "休業日": "土・日・祝日",
    "電話番号": "03-6715-0228",

    "URL": "http://b-route.co.jp/",
    "キーワード": "バイナリールート株式会社,東京都大田区,舞台照明デザイン,舞台照明",
    "サイト説明文１": "舞台照明デザインなら「バイナリールート株式会社」",
    "サイト説明文２": "舞台照明デザインの「バイナリールート株式会社」",
    "ページ説明文": "舞台照明デザインなら「バイナリールート株式会社」へお任せください。演劇やコンサートをはじめ、様々な舞台照明に対応いたします。照明デザインを通じて舞台の世界観の表現をサポートします。",
  },
};


export default data;